[
  {
    "id": 0,
    "name": "말티즈",
    "date" : "1678752000000",
    "img":"dog1.jpg",
    "text": "개의 한 품종이며 남유럽 지방의 섬나라인 몰타가 원산이다. 또한 대표적인 소형견이기도 하다. 국내 명칭은 말티즈/몰티즈가 혼재되는 편이다. 작은 체구와 깨끗해 보이는 하얀 털을 가진 귀여운 외모로 한국에서 반려견으로 인기가 많은 종이다. 특히 다른 견종에 비해 털빠짐이 적고, 대체적으로 특별하게 까다로운 점이 질병 말고는 딱히 없기 때문에 강아지를 처음 키우는 사람들에게 비교적 적합한 견종이며, 아파트 같은 주택 내에서도 비교적 키우기 수월하여 한국인들의 사랑을 듬뿍 받고 있다. 약간씩의 차이는 있지만, 대부분의 조사에서 한국인이 가장 선호하는 견종 1위에 올라있다.",
    "character": "활발하고 놀기를 좋아하는 성격이다. 주인에게 치대는 성향이 강하고 주인이 집에 들어오면 방방 뛰는 등의 모습을 쉽게 볼 수 있다. 눈치가 빨라서 주인의 마음을 민감하게 감지하는 편이다. 반면, 자기 주장을 강하게 하고 고집이 있는 견종이다. 밥, 간식, 산책 등 자기가 원하는 바에 대해 적극적으로 의사를 표출하는 편이다. 자기 주장이 강하고 자신이 원하는 바가 달성되어야 직성이 풀리는 성격이기 때문에 훈련이 잘못될 경우 욕구를 충족시키지 못한다고 판단되면 뒤끝을 보이며 휴지통을 뒤엎는 등의 문제를 일으키기 때문에 어릴 때 엄격하게 훈련을 시켜 놓지 않으면 나중에 주인이 매우 힘들어질 수 있다."
  },
  {
    "id": 1,
    "name": "포메라니안",
    "date" : 1678406400000,
    "img":"dog2.jpg",
    "text": "개의 품종 중 하나. 원산지는 독일이며 전 세계적으로 사랑받는 반려견으로서 대중적으로 특히 유명한 견종이다. 스피츠 계열에 속하는 견종이며, 원래 스피츠와 사모예드에서 파생되었기 때문에 츠버그스피츠라 불리기도 한다.",
    "character": "외모와 달리 실제 성격은 상당히 사납고 다혈질이며 참을성이 없고 예민하다. 특히 순종 포메라니안의 성격은 매우 날카로운 편이다. 중소형견 중에서 요크셔테리어, 코커 스패니얼보다 조금 덜할 뿐이지, 공격성이 상당히 높은 편이다. 사실 워낙 덩치가 작아서 그렇지, 사실은 저런 개보다 공격성이 덜하다고 하기도 어렵다. 공격성은 작은 체구로 인해 그리 문제가 되지는 않지만, 주인과 정서적 유대감이 매우 낮아서 먹을 것을 흔들 때를 제외하면 주인과 상호 작용을 거의 하려하지 않는다는 점을 알아둘 필요가 있다. "
  },
  {
    "id": 2,
    "name": "요크셔테리어",
    "date" : "1677974400000",
    "img":"dog3.jpg",
    "text": "개의 품중 하나. 영국이 원산지이며 잉글랜드 북부 지방의 험난한 지역인 요크셔가 이름의 기원이다. 19세기 중반 스코틀랜드 노동자들이 기르던 개로, 그들이 일을 찾으러 요크셔에 올 때 여러 종의 조그마한 테리어들을 데려와 쥐 잡기용 개로 이용했다.",
    "character": "요크셔 테리어는 대체로 까칠한 성격으로 유명하기 때문에, 그 점은 주의할 필요가 있다. 한국에서는 집에서 키우는 애완견이 도입된 이후 거의 최초로 인기를 끈 품종이라, 이리저리 팔리기도 많이 팔리고 덕분에 혼혈도 많이 진행되어 진퉁 요크셔 테리어 혈통이 많이 줄어들었다고 한다. 덕분에 순혈종 성격과는 성격이 많이 변해버렸는데, 요키가 까칠하고 더러운 성격으로 인식이 된 이유는 혼혈의 탓도 있다. 어쨌거나 순혈종에 대한 환상이 다 벗겨진 2020년대 기준으로 보자면, 그냥 주인 이외의 사람한테 경계를 심하게 하는 것일 뿐이다. 까칠하다기 보다는 잘 삐지고 질투가 많다. 츤데레에 가깝다고 보면 된다."
  },
  {
    "id": 3,
    "name": "시츄",
    "date" : "1677628800000",
    "img":"dog4.jpg",
    "text": "'시쭈' 혹은 '시츄'라고 하기도 한다. 이름의 유래는 사자.라사압소와 페키니즈의 믹스견이었으나 AKC, FCI, 영국 KC와 같은 견종 클럽에 공인 인정되어 품종으로 인정받았다. 예전 중국에서 사자구(獅子狗/狮子狗, 스쯔거우), 즉 사자개로 불렸었다. 한어병음으로는 shīzi gǒu이나 과거에 많이 쓰였던 웨이드-자일스 표기법으로는 shih¹-tzŭ kou³였고, 웨이드-자일스 표기를 본 외국인들이 앞의 shih¹-tzŭ라는 표기를 영어식으로 대강 읽은 데에서 시추라는 이름이 유래되었다.",
    "character": "개체에 따라 내성적이거나 외향적일 수 있지만 견종 자체가 순하고 덜 짖는 성격이라서 초보자가 키우기에 적합하다. 초인종 소리에 무던한 경우가 많기 때문에 아파트나 연립주택에서 키울 때도 적합하다. '혼자있는 외로움'을 잘 참아내기 때문에 집을 자주 비우는 현대인이 기르기에 적합하다. 또한 (주인을 제외한) 사람을 너무 좋아해서 자신을 이쁘다고 하는 사람에겐 거의 정신줄을 놓는다고 봐야 한다. 자신을 좋아하는 (주인을 제외한) 사람에겐 좋다는 표시를 온몸으로 해댄다."
  },
  {
    "id":4,
    "name": "비숑프리제",
    "date" : "1678492800000",
    "img":"dog5.jpg",
    "text": "비숑 프리제(Bichon frisé)는 개의 품종 중 하나로 국제 공인 견종 9그룹에 속한다. 프랑스, 벨기에 원산으로, 어원은 프랑스어 비숑 아 푸알 프리제(Bichon à poil frisé, 약간 곱슬거리는 털). 애칭으로 비숑으로도 많이 불린다.",
    "character": "인상은 전반적으로 웃는 상에 활발하고 명랑하여 고양이와도 잘 지낼 만큼 성격도 좋다. 가끔 그 명랑함이 지나쳐 자신들의 내면 에너지를 발산할 때가 있는데 비숑 견주들은 다른 견주들이 그렇듯 이를 비숑 타임이라고 표현한다. 푸들이 우다다 하듯이 미친 듯이 뛰어다니고 산책 중에 다른 개를 만나면 특유의 친화력으로 반갑다고 상대 견공 주변을 우다다 하기도 한다."
  },
  {
    "id": 5,
    "name": "푸들",
    "date" : "1678579200000",
    "img":"dog6.jpg",
    "text": "독일이 원산인 개의 품종. 프랑스인들이 좋아하는 강아지이며 프랑스를 대표하는 이미지 중 하나이기도 하다. 성격, 크기, 털빠짐, 지능에 이르는 현대 목적견의 요구 조건을 거의 모두 충족 시키기 때문에 매우 선호 되는 반려견이다. 우리나라에서 2번째로 많이 기르는 반려견이다.",
    "character": "푸들은 인간과 가장 오랫동안 지내오며 가축화와 애견화가 가장 많이 진행된 품종에 속한다. 때문에 일반적인 다른 개들보다 사람과의 상호작용이 훨씬 뛰어나며, 다른 개들과는 같은 종이지만 공격성과 같은 본능에서 다른 점이 많은 특성을 가지고 있다. "
  },
  {
    "id": 6,
    "name": "골든리트리버",
    "date" : "1679011200000",
    "img":"dog7.jpg",
    "text": "개의 품종 중 하나로, 원산지는 영국의 스코틀랜드 지역이며 리트리버와 비슷하게 생긴 래브라도 리트리버가 원형이다.",
    "character": "골든 리트리버는 대체로 온화한 성격을 지닌다.공격성이 지극히 낮아서 먼저 공격을 당해도 자리를 피하고 대부분 반격하지 않는다. 안내견으로서 리트리버 견종이 1순위로 선택되는 것은 그만큼 인내심, 사회성 등이 명백하게 검증되었다는 뜻이다. 가끔 안내견 부적합을 평가받는 경우도 있지만, 보통 대다수의 이유가 너무 친밀하게 굴어서가 1순위 이유라고."
  },
  {
    "id": 7,
    "name": "시베리안 허스키",
    "date" : "1679184000000",
    "img":"dog8.jpg",
    "text": "러시아 시베리아에서 동북쪽 끝 추코트카가 발현지인 개의 일종. 그곳에서 대대로 거주하던 축치인이 키우던 썰매견에서 유래된 견종이다. 그러나 '시베리안 허스키'라는 이름을 얻고 하나의 독립된 견종으로 고착된 것은 미국에서 이뤄진 것이며 이 때문에 견종 전문가들은 '미국 개'로 분류하고 있다.",
    "character": "흰색에 가까운 홍채 때문에 눈동자가 삼백안 같은 매서운 눈빛을 가지고 있으나 겉보기와 달리 허스키는 대체로 성격이 순한 품종이다. 순하기 때문에 경호견으로는 적합하지 않다. 다만, 시베리안 허스키가 순하다는 건 상대가 인간일 때 한정이므로 주의해야 한다. 산책 중에 만나게 되는 동물들 중 같은 개과를 제외하고는 무조건 사냥감으로 인식하는 개체들도 상당수 있을 정도로 공격적이다. 순한 품종이라는 인식 탓에 방심하고 있다가 사고치는 사례가 의외로 많다."
  },
  {
    "id": 8,
    "name": "비글",
    "date" : "1678147200000",
    "img":"dog9.jpg",
    "text": "영국의 잉글랜드 지역이 원산인 개의 품종 중 하나.비글의 이름은 ‘요란하게 짖는다’, 또는 ‘작다’를 나타내는 프랑스어에서 유래됐다. 소형 동물을 잘 사냥하는 하운드種이다. 사냥개인 하운드 중에서 제일 작으며 사냥을 잘하는 개답게 행동이 민첩하여 애완용으로 기르기도 했다.",
    "character": "자기 주장이 확고하고 꽤나 드센 성격을 가지고 있는 데다가 몸도 적당히 커서 주인 말을 안 들어먹는 경우가 많기 때문에 억센 훈육이 필요하며 특히 운동량과 행동반경이 많이 필요하다. 본디 집안에서 기르도록 되어있는 개가 아니니까 충분한 공간을 확보해줘야 한다. 한 번 말썽을 부려서 격하게 혼내면 대부분의 일반 견종은 먹이나 간식이 있다 하더라도 대개 눈치를 보면서 접근하거나 주인을 피하기 마련인데 비글은 그런 것 없이 바로 주인을 매우 반갑게 반긴다."
  },
  {
    "id": 9,
    "name": "저먼 셰퍼드",
    "date" : "1677801600000",
    "img":"dog10.jpg",
    "text": "독일에서 개량된 목양견으로, 세계에서 가장 유명한 품종 중 하나이다.독일 기병대장인 막스 폰 스테파니츠가 처음 만들어냈고, 1899년 독일에 'Deutscher Schäferhund'라는 이름으로 등록되었다. ",
    "character": "개 중에서 지능이 상당히 높은 편으로 지능 측정 결과 IQ 3위라는 높은 값이 나왔다. 체격과 신체능력까지 뛰어나서 군견뿐 아니라 목양견, 경찰견, 수색견, 구조견, 맹도견, 사역견, 애완견, 경비견 등으로 쓰이는 만능견이다. "
  },
  {
    "id": 10,
    "name": "보더콜리",
    "date" : "1678320000000",
    "img":"dog11.jpg",
    "text": "개의 품종 중 하나로 원산지는 영국으로 브리튼 섬의 품종인 콜리의 일종. 잉글랜드와 스코틀랜드의 국경(border) 지방에서 양치기 개로 사용되었기 때문에 보더 콜리라는 이름이 붙었다.",
    "character": "세계에서 가장 머리가 좋은 개로 유명하며 그 명성에 걸맞게 학습 능력이 매우 뛰어나다.활력적이고 민첩하며 의욕적이고 친구에게 다정하다."
  },
  {
    "id": 11,
    "name": "치와와",
    "date" : "1677974400000",
    "img":"dog12.jpg",
    "text": "개의 품종. 치와와(Chihuahua)는 개의 품종 중 가장 작은 품종으로 유명하다. 키는 13~22cm, 평균 체중은 1.8~2.7kg이 정상 체중이다. 견종 중 몸집이 가장 큰 그레이트 데인에 비하면 20분의 1밖에 안 되는 셈이다. 귀는 크고 쫑긋하며, 눈은 크고 약간 볼록하게 보인다. 털빛깔은 붉은색, 검은색, 담황색, 얼룩무늬 등 여러 가지가 있다. 원래 털이 매끈매끈한 단모종이다. 장모종도 있는데, 비교적 근래에 포메라니안 등과 교배하면서 생겨나게 되었다.",
    "character": "치와와를 상징하는 단어는 분노다. 구글에 치와와를 영어로 치면 두번째 연관검색어로 angry가 뜰 정도. 독종이라는 이미지가 짙다. 작은 체구에도 불구하고 성격이 불같이 매우 거칠고 공격성이 맹렬하며,고집이 무척 세고 질투심이 많으며 작은 체구에도 불구하고 겁이 없는 견종이다. 다른 개와 시비가 붙으면 체급상 크게 밀리는 경우라도 쉬이 물러서지 않고 대든다. 다만 이렇게 극단적으로 거친 성격에도 불구하고 모든 견종 중에서 가장 작고 치악력도 약하기 때문에 그 맹렬한 공격성이 사람에게 거의 대미지를 주지 못할 뿐이다."
  },
  {
    "id": 12,
    "name": "퍼그",
    "date" : "1677888000000",
    "img":"dog13.jpg",
    "text": "원산지는 중국. 송나라 시대 황제가 키우는 군견 쯤 등장한 것으로 추정되며, 원래 송나라에서 키우던 퍼그는 개다운 정상적인 외모로 지금과는 상당히 다르게 생겼다.그러다가 실크로드로 전세계를 휘어잡고 있던 중국인들이 영국으로 퍼그를 데리고 갔고 그것이 발단이 되어 퍼그가 유럽에 알려지게 된다. ",
    "character": "느긋하고 순하지만 나름대로 고집이 있다. 주인의 명령보다는 자기 뜻대로 행동하려는 경향이 있어서 주인 입장에서는 개가 멍청하거나 자기가 무시당한다는 생각이 들기도 한다. 하지만 이 녀석 입장에서는 졸리거나 귀찮은 것일 뿐. 대신 주인이 웬만큼 장난을 쳐도 화내지 않을 정도로 너그러우며 낯선 사람에게도 공격성을 드러내지는 않는다."
  },
  {
    "id": 13,
    "name": "프렌치 불도그",
    "date" : "1678579200000",
    "img":"dog14.jpg",
    "text": "프랑스가 원산인 견종으로, 25~33cm 정도의 체고와 9~13kg 정도의 무게를 가진 중형견이다.통나무 같은 몸매에 근육형이며, 각진 얼굴에 납작한 코와 쭈글쭈글한 주름이 특징이다. 수명은 8년에서 10년.",
    "character": "활달하고 명랑하며 믿음직스러워 아이들의 친구로서 좋으며 집 지키는 개로서도 적당하다.원래 투견이었던 불도그를 소형화하여 개량했기 때문에 온순해졌지만 공격적인 본능이 남아있다. 대체로 온순하고 애교가 있지만 개체에 따라 성질이 사나울 수 있으며 예민한 반응을 하여 사람을 공격하기도 한다."
  },
  {
    "id": 14,
    "name": "시바견",
    "date" : "1678924800000",
    "img":"dog15.jpg",
    "text": "일본이 원산지인 개의 한 품종이며 일본에서 많이 기르는 견종 가운데 하나이다. 일본의 천연기념물로 지정된 6종의 일본견종 중 하나다.",
    "character": "자기 영역이 확실하며 주도성(고집)이 강하다. 아무 사람에게나 좋다고 달려들지 않는 종이다. 주인에게만 온순한 성격은 사실 모든 견종의 주인들이 다 이렇게 생각할 뿐이고 사실 시바견은 콜링이 안 되는 견종으로 유명하다."
  },
  {
    "id": 15,
    "name": "사모예드견",
    "date" : "1678752000000",
    "img":"dog16.jpg",
    "text": "러시아의 시베리아 지역이 원산인 개의 일종. 대형견에 속한다.늘 배시시 웃고 있는 것 같은 표정을 하고 있다. 이 때문에 영어권에서 얻은 별명들 중 하나가 스마일링 새미(Smiling Sammy)",
    "character": "도둑이 들면 그 도둑이랑도 놀아줄 정도라는 말이 있을 정도로 대인 경계심이 적기에, 사람을 대상으로 하지 않는 경비견으로서 믿음직하다. 성인인 주인뿐만 아니라 아기들한테도 놀아줄 정도로 나긋나긋하고 긍정적인 에너지가 넘치는 견종이다. 수다쟁이라는 별명이 있는데 같은 사모예드는 종끼리 만나면 서로 대화를 자주한다. 유난히 다른 종하고는 그렇게 많이 대화하지는 않는다."
  },
  {
    "id": 16,
    "name": "닥스훈트",
    "date" : "1678924800000",
    "img":"dog17.jpg",
    "text": "개의 품종 중 하나. 원산지는 독일. 별칭으로 소시지 독 또는 위너 독이라고도 한다. 독일어로 ‘오소리 개’라는 뜻이다. 스위스 산악 지방의 쥬라하운드가 조상견이다. 가슴 둘레 사이즈에 따라 스탠다드, 미니어처, 카니헨 등 3가지로 분류된다. 모질에 따라서는 스무드, 와이어, 롱으로 나뉜다.",
    "character": "특이한 외형 때문에 대중 매체에서 사랑 받는 견종이며 미니어처 닥스훈트는 가정에서도 흔히 볼 수 있는 인기 있는 애완견 중 하나다. 그러나 피는 어디 안 가는지 3대 지랄견에 버금가는 기질이라고 한다. 순위는 4위. 순위를 선정하는 사람에 따라서는 슈나우저의 자리를 대체하기도 한다. 애교가 많고 애기 같은 면이 많아서 항상 주인의 몸 어딘가에 붙어 있다. 같이 잔다면 끊임없이 몸에 붙어오기에 주인은 아침에 침대 끝에서 일어난다."
  },
  {
    "id":17,
    "name": "베들링턴 테리어",
    "date" : "1679011200000",
    "img":"dog18.jpg",
    "text": "테리어의 아종. 복슬복슬한 털이 인상적인 견종으로, 털도 잘 빠지지 않는다. 긴 머즐과 독특한 얼굴 털을 가지고 있어 특이하게 생겼다는 반응을 보이는 사람들이 많다.",
    "character": "사람에게 상당히 친절하고, 성격은 대체로 가정적이며, 어린이들과도 잘 논다. 호기심이 많고 활발한 편인데, 지나치게 방치시켜서 키우다보면 불테리어처럼 집착적인 성격으로 변할 수가 있다. 늘 그렇듯이 개에게 운동, 애정, 훈련의 균형은 필수이다. 사람과는 잘 지내지만, 같은 개들끼리는 공격성을 드러내는등 경계를 많이 한다. 어릴 때 사회화 훈련을 주의깊게 하는 것이 좋다. 지능은 평균보다 조금 높은 정도로 평가된다."
  },
  {
    "id": 18,
    "name": "진돗개",
    "date" : "1677974400000",
    "img":"dog19.jpg",
    "text": "대한민국의 개 품종. 원산지는 이름에서 알 수 있듯이 전남 진도군 일대이다. 천연기념물 제53호지만, 모든 진돗개가 전부 다 천연기념물로 지정이 되는 것이 아니라, 진도군 내에서 심사를 받아 통과되면 진도개라는 이름으로 천연기념물로서 보호를 받게 된다. 삽살개, 풍산개, 동경이 등과 함께 한국 고유의 품종. 진도개는 국가에서 직접 관리하는 품종으로 진도개 사업소를 운영하며, 이 곳에서 심사에 통과된 진도개들의 혈액샘플이 보관된다. ",
    "character": "진돗개는 가족 중 한 사람을 유달리 따르는 경향이 있고, 두루 모든 가족들을 좋아하더라도 딱 한 사람을 더 좋아하는 경향이 짙다고 한다. 이는 진돗개가 서열 논리에 강하다는 뜻인데 자신보다 확실히 서열이 높은 사람을 한 명 정해놓고 나머지는 친숙한 사람 정도로 인식한다는 뜻이다. 대체로 새끼였을 때 자기가 가장 잘 따랐던 사람을 자신의 주인으로 인식하는 경우가 많은데 이 때문에 막상 자신을 키우는 사람이 아닌 자신을 가장 이뻐해준 사람을 주인으로 인식하기도 한다."
  },
  {
    "id": 19,
    "name": "파피용",
    "date" : "1678320000000",
    "img":"dog20.jpg",
    "text": "파피용(프랑스어: papillon)은 프랑스가 원산지인, 16세기경 작은 스패니얼로 알려진 종에서 개량을 거듭해 만들어졌다.예로부터 귀부인들에게 인기가 많아 초상화에도 자주 등장하였다. 나비 날개 같은 커다란 귀가 특징으로 머리에 45°각도로 올라와 있다. 작고 우호적이고, 우아한 애완견으로 경쾌한 동작을 하며, 아름다운 나비 같은 귀로 인하여 다른 견종들과 구별되는 개이다.",
    "character": "행복하고 친절하며 모험심이 강한 개이다. 일반적으로 파피용은 겁이 많거나 공격적인 모습을 잘 보이지 않는다. 일반적으로 좋은 패밀리독이라고 하나, 다른 개들도 그렇듯 어린아이가 개에 대한 이해 부족으로 개를 화나게 할 가능성이 있기 때문 주의 깊은 관찰이 필요하다."
  },
  {
    "id": 20,
    "name": "페키니즈",
    "date" : "1678492800000",
    "img":"dog21.jpg",
    "text": "중국에서 유래한 견종으로, '베이징의 개'라 하여 페키니즈라는 영어명이 붙었다. 중국 현지에서는 '징빠(京巴)'라고 부른다는 듯.",
    "character": "개인데도 고양이같은 성격으로 알려져 있다.개냥이 인간에게 안기는 것을 그다지 좋아하지 않는 편이다. 상당히 독립적이고 귀찮게 구는것을 매우 싫어하여 빈번하게 스킨쉽을 가지거나 집적댈 경우, 스트레스를 많이 받는다. 도도하고 자존심이 강하며 어지간해선 몇몇 가족 구성원을 자기 아래 서열로 본다. 하지만 변덕도 심하고 마이페이스적인 면도 있어 특정하기는 어려운 편이다. 물론, 그렇지 않은 성격의 개체도 있을수 있다. 그러나 성격적인 면에서도 대부분 상당한 독불장군인지라 개를 처음 키우는 사람으로서는 조금 생각해 보아야한다. "
  }
]